Repository: GlowUp930/brickval
Catalog: apps/ios-swift/BrickVal/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pt_br, zh_hans, zh_hant

source: Saved value
ar: القيمة المحفوظة
de: Gespeicherter Wert
es: Valor guardado
fr: Valeur enregistrée
hi: सहेजा गया मूल्य
it: Valore salvato
ja: 保存時の価値
ko: 저장된 가치
nl: Opgeslagen waarde
pt_br: Valor salvo
zh_hans: 已保存价值
zh_hant: 已儲存價值

# %@ · %lld owned
source: %1$@ · %2$lld owned
ar: %1$@ · مملوكة لـ %2$lld
de: %1$@ · %2$lld im Besitz
es: %1$@ · %2$lld propiedad
fr: %1$@ · Propriété de %2$lld
hi: %1$@ · %2$lld का स्वामित्व
it: %1$@ · %2$lld proprietà
ja: %1$@・%2$lld所有
ko: %1$@ · %2$lld 소유
nl: %1$@ · %2$lld eigendom
pt_br: %1$@ · %2$lld propriedade
zh_hans: %1$@ · %2$lld 拥有
zh_hant: %1$@ · %2$lld 擁有

# %@ %@ · Retail %@
source: %1$@ %2$@ · Retail %3$@
ar: %1$@ %2$@ · البيع بالتجزئة %3$@
de: %1$@ %2$@ · Einzelhandel %3$@
es: %1$@ %2$@ · Comercio minorista %3$@
fr: %1$@ %2$@ · Détail %3$@
hi: %1$@ %2$@ · खुदरा %3$@
it: %1$@ %2$@ · Vendita al dettaglio %3$@
ja: %1$@ %2$@ · リテール %3$@
ko: %1$@ %2$@ · 소매가 %3$@
nl: %1$@ %2$@ · Detailhandel %3$@
pt_br: %1$@ %2$@ · Varejo %3$@
zh_hans: %1$@ %2$@ · 零售 %3$@
zh_hant: %1$@ %2$@ · 零售 %3$@

# %@ avatar, %@
source: %1$@ avatar, %2$@
ar: الصورة الرمزية %1$@، %2$@
es: Avatar %1$@, %2$@
fr: Avatar %1$@, %2$@
hi: %1$@ अवतार, %2$@
it: Avatar %1$@, %2$@
ja: %1$@ アバター、%2$@
ko: %1$@ 아바타, %2$@
pt_br: Avatar %1$@, %2$@
zh_hans: %1$@ 头像, %2$@
zh_hant: %1$@ 頭像, %2$@

source: %@ condition
ar: حالة %@
de: %@-Bedingung
es: Condición %@
fr: État %@
hi: %@ स्थिति
it: %@ condizione
ja: %@ 条件
ko: %@ 상태
nl: %@ conditie
pt_br: %@ condição
zh_hans: %@ 条件
zh_hant: %@ 條件

source: %@ icon
ar: أيقونة %@
de: %@-Symbol
es: Icono %@
fr: Icône %@
hi: %@ आइकन
it: %@ icona
ja: %@アイコン
ko: %@ 아이콘
nl: %@ pictogram
pt_br: %@ ícone
zh_hans: %@ 图标
zh_hant: %@ 圖標

source: %@ icon background
ar: خلفية أيقونة %@
de: %@-Symbolhintergrund
es: Fondo del icono %@
fr: Arrière-plan de l'icône %@
hi: %@ आइकन पृष्ठभूमि
it: %@ sfondo icona
ja: %@ アイコンの背景
ko: %@ 아이콘 배경
nl: %@ pictogram achtergrond
pt_br: %@ fundo DO ícone
zh_hans: %@ 图标背景
zh_hant: %@ 圖標背景

source: %@ profile head
ar: رأس الملف الشخصي %@
de: %@ Profilkopf
es: Cabezal de perfil %@
hi: %@ प्रोफ़ाइल प्रमुख
it: %@ testa profilo
ja: %@ プロファイルヘッド
ko: %@ 프로필 헤드
nl: %@ profiel hoofd
pt_br: %@ cabeça DO perfil
zh_hans: %@ 型材头
zh_hant: %@ 型材頭

source: %@ Tap the shutter to scan manually.
ar: %@ اضغط على الغالق لإجراء المسح الضوئي يدويًا.
de: %@ Tippen Sie auf den Auslöser, um manuell zu scannen.
es: %@ Toque el obturador para escanear manualmente.
fr: %@ Appuyez sur le volet pour scanner manuellement.
hi: %@ मैन्युअल रूप से स्कैन करने के लिए शटर को टैप करें।
it: %@ Tocca l'otturatore per scansionare manualmente.
ja: %@ シャッターをタップして手動でスキャンします。
ko: %@ 셔터를 탭하여 수동으로 스캔하세요.
nl: %@ Tik op de sluiter om handmatig te scannen.
pt_br: %@ Toque no obturador para digitalizar manualmente.
zh_hans: %@ 点击快门进行手动扫描。
zh_hant: %@ 點擊快門進行手動掃描。

# %@ value · %@
source: %1$@ value · %2$@
ar: قيمة %1$@ · %2$@
de: %1$@-Wert · %2$@
es: Valor %1$@ · %2$@
fr: Valeur %1$@ · %2$@
hi: %1$@ मान · %2$@
it: %1$@ valore · %2$@
ja: %1$@値・%2$@
ko: %1$@ 가치 · %2$@
nl: %1$@ waarde · %2$@
pt_br: %1$@ valor · %2$@
zh_hans: %1$@ 值 · %2$@
zh_hant: %1$@ 值 · %2$@

# %@, %@ match confidence
source: %1$@, %2$@ match confidence
ar: %1$@، %2$@ يطابق الثقة
de: %1$@, %2$@ stimmen mit der Zuverlässigkeit überein
es: %1$@, %2$@ coinciden con la confianza
fr: %1$@, %2$@ correspondent à la confiance
hi: %1$@, %2$@ आत्मविश्वास से मेल खाते हैं
it: %1$@, %2$@ fiducia match
ja: %1$@、%2$@ 一致信頼度
ko: %1$@, %2$@ 일치 확률
nl: %1$@, %2$@ wedstrijdvertrouwen
pt_br: %1$@, %2$@ correspondência
zh_hans: %1$@、%2$@ 匹配置信度
zh_hant: %1$@、%2$@ 匹配置信度

# %@, %@, %@ match confidence, %@
source: %1$@, %2$@, %3$@ match confidence, %4$@
ar: %1$@، %2$@، %3$@ تطابق الثقة، %4$@
de: %1$@, %2$@, %3$@ confidence, %4$@
es: %1$@, %2$@, %3$@ coinciden con la confianza, %4$@
fr: %1$@, %2$@, %3$@ correspondent à la confiance, %4$@
hi: %1$@, %2$@, %3$@ आत्मविश्वास से मेल खाता है, %4$@
it: %1$@, %2$@, %3$@ fiducia match, %4$@
ja: %1$@、%2$@、%3$@ 一致信頼度、%4$@
ko: %1$@, %2$@, %3$@ 일치 확률, %4$@
nl: %1$@, %2$@, %3$@ vertrouwen, %4$@
pt_br: %1$@, %2$@, %3$@ correspondência, %4$@
zh_hans: %1$@、%2$@、%3$@ 匹配置信度、%4$@
zh_hant: %1$@、%2$@、%3$@ 匹配置信度、%4$@

# %@, %lld identified
source: %1$@, %2$lld identified
ar: تم تحديد %1$@، %2$lld
de: %1$@, %2$lld identifiziert
es: %1$@, %2$lld identificado
fr: %1$@, %2$lld identifié
hi: %1$@,%2$lld की पहचान
it: %1$@, %2$lld identificato
ja: %1$@、%2$lld を識別
ko: %1$@, %2$lld 식별됨
nl: %1$@, %2$lld geïdentificeerd
pt_br: %1$@, %2$lld identificado
zh_hans: %1$@、%2$lld 已识别
zh_hant: %1$@、%2$lld 已識別

# %@, %lld of %lld figures priced
source: %1$@, %2$lld of %3$lld figures priced
ar: %1$@، %2$lld من أصل %3$lld أرقام مسعرة
de: %1$@, %2$lld von %3$lld Zahlen bewertet
es: %1$@, %2$lld de %3$lld cifras con precio
fr: %1$@, %2$lld de %3$lld chiffres tarifés
hi: %1$@,%2$lld में से %3$lld के आंकड़ों की कीमत
it: %1$@, %2$lld di %3$lld cifre al prezzo
ja: %1$@、%2$lld または %3$lld の数値の価格
ko: %1$@, %2$lld of %3$lld 수치 가격이 책정됨
nl: %1$@, %2$lld van %3$lld cijfers geprijsd
pt_br: %1$@, %2$lld de %3$lld algarismos precificados
zh_hans: %3$lld 人物的 %1$@、%2$lld 定价
zh_hant: %3$lld 人物的 %1$@、%2$lld 定價

source: %@, unlocked
ar: %@، مفتوحة
de: %@, freigeschaltet
es: %@, desbloqueado
fr: %@, déverrouillé
hi: %@, अनलॉक
it: %@, sbloccato
ja: %@、ロック解除
ko: %@, 잠금 해제됨
nl: %@, ontgrendeld
pt_br: %@, desbloqueado
zh_hans: %@，已解锁
zh_hant: %@，已解鎖

# %lld bonus bulk scan available
source: %lld bonus bulk scans available
ar: تتوفر %lld عمليات مسح جماعي إضافية
de: %lld Bonus-Bulk-Scans verfügbar
es: %lld escaneos masivos adicionales disponibles
fr: %lld scans groupés bonus disponibles
hi: %lld बोनस बल्क स्कैन उपलब्ध
it: %lld scansioni bonus disponibili
ja: %lld 件のボーナス一括スキャンを利用できます
ko: 보너스 대량 스캔 %lld회를 사용할 수 있습니다
nl: %lld extra bulk-scans beschikbaar
pt_br: %lld leituras em massa bônus disponíveis
zh_hans: 可用 %lld 次额外批量扫描
zh_hant: 可用 %lld 次額外批次掃描

source: %lld figures detected. Unlock identification and prices.
ar: تم اكتشاف أرقام %lld. فتح الهوية والأسعار.
de: %lld Zahlen erkannt. Identifikation und Preise freischalten.
es: %lld cifras detectadas. Desbloquea la identificación y los precios.
fr: %lld chiffres détectés. Débloquez l'identification et les prix.
hi: %lld आंकड़ों का पता चला। पहचान और किराए अनलॉक करें।
it: %lld cifre rilevate. Sblocca l'identificazione e i prezzi.
ja: %lld 数値が検出されました。識別と価格のロックを解除します。
ko: %lld 수치 감지됨. 신분증과 요금을 확인하세요.
nl: %lld cijfers gedetecteerd. Ontgrendel identificatie en prijzen.
pt_br: %lld algarismos detectados. Desbloqueie a identificação e os preços.
zh_hans: 检测到 %lld 人物。解锁标识和价格。
zh_hant: 檢測到 %lld 人物。解鎖標識和價格。

source: %lld figures found
ar: تم العثور على أرقام %lld
de: %lld Zahlen gefunden
es: %lld cifras encontradas
fr: %lld chiffres trouvés
hi: %lld के आंकड़े मिले
it: %lld cifre trovate
ja: %lld 数値が見つかりました
ko: %lld 수치가 발견되었습니다.
nl: %lld cijfers gevonden
pt_br: %lld figuras encontradas
zh_hans: 找到 %lld 人物
zh_hant: 找到 %lld 人物

source: %lld figures valued
ar: تم العثور على أرقام %lld
de: %lld Zahlen bewertet
es: %lld cifras valoradas
fr: %lld chiffres évalués
hi: %lld के आंकड़े मूल्यवान
it: %lld cifre valutate
ja: %lld 数値の値
ko: %lld 수치가 평가되었습니다.
nl: %lld cijfers gewaardeerd
pt_br: %lld figuras avaliadas
zh_hans: %lld 数字的价值
zh_hant: %lld 數字的價值

# %lld free scan left today
source: %lld free scans left today
ar: تبقى %lld عمليات مسح مجانية اليوم
de: %lld kostenlose Scans heute übrig
es: %lld escaneos gratuitos restantes hoy
fr: %lld scans gratuits restants aujourd’hui
hi: आज %lld मुफ़्त स्कैन बाकी
it: %lld scansioni gratuite rimaste oggi
ja: 本日あと %lld 回の無料スキャン
ko: 오늘 무료 스캔 %lld회 남음
nl: %lld gratis scans vandaag over
pt_br: %lld escaneamentos gratuitos restantes hoje
zh_hans: 今天还剩 %lld 次免费扫描
zh_hant: 今天還剩 %lld 次免費掃描

source: %lld identified
ar: تم تحديد %lld
de: %lld identifiziert
es: %lld identificado
fr: %lld identifié
hi: %lld की पहचान की गई
it: %lld identificata
ja: %lld が識別されました
ko: %lld이 (가) 식별되었습니다.
nl: %lld geïdentificeerd
pt_br: %lld identificadas
zh_hans: %lld 已识别
zh_hant: %lld 已識別

source: %lld minifigures
ar: %lld أرقام مصغرة
de: %lld Minifiguren
es: %lld minifiguras
fr: Figurines %lld
hi: %lld मिनीफिगर्स
it: %lld minifigure
ja: %lld ミニフィギュア
ko: %lld 미니피겨
nl: %lld minifiguren
pt_br: %lld minifiguras
zh_hans: %lld 小人仔
zh_hant: %lld 小人仔

# %lld more friend to unlock 3 bonus bulk scans.
source: %lld more friends to unlock 3 bonus bulk scans.
ar: تبقى %lld أصدقاء لفتح 3 عمليات مسح جماعي إضافية.
de: Noch %lld Freunde, um 3 Bonus-Bulk-Scans freizuschalten.
es: Faltan %lld amigos para desbloquear 3 escaneos masivos adicionales.
fr: Encore %lld amis pour débloquer 3 scans groupés bonus.
hi: 3 बोनस बल्क स्कैन अनलॉक करने के लिए %lld और दोस्त चाहिए।
it: Mancano ancora %lld amici per sbloccare 3 scansioni bonus.
ja: あと %lld 人でボーナス一括スキャン3回を解除できます。
ko: 친구 %lld명만 더 초대하면 보너스 대량 스캔 3회를 잠금 해제할 수 있습니다.
nl: Nog %lld vrienden om 3 extra bulk-scans te ontgrendelen.
pt_br: Faltam mais %lld amigos para desbloquear 3 leituras em massa bônus.
zh_hans: 再邀请 %lld 位好友即可解锁 3 次额外批量扫描。
zh_hant: 再邀請 %lld 位好友即可解鎖 3 次額外批次掃描。

# %lld of %lld
source: %1$lld of %2$lld
ar: %1$lld من %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld ou %2$lld
hi: %1$lld में से %2$lld
it: %1$lld di %2$lld
ja: %1$lld/%2$lld
ko: %2$lld의 %1$lld
nl: %1$lld van %2$lld
pt_br: %1$lld de %2$lld
zh_hans: %1$lld 或 %2$lld
zh_hant: %1$lld 或 %2$lld

# %lld of %lld detected figures shown as placeholders
source: %1$lld of %2$lld detected figures shown as placeholders
ar: %1$lld من %2$lld تم الكشف عن الأرقام المعروضة كعناصر نائبة
de: %1$lld von %2$lld erkannte Zahlen als Platzhalter angezeigt
es: %1$lld de %2$lld detectó cifras que se muestran como marcadores de posición
fr: %1$lld ou %2$lld a détecté des chiffres affichés comme espaces réservés
hi: %1$lld में से %2$lld पता लगाए गए आंकड़े प्लेसहोल्डर के रूप में दिखाए गए
it: %1$lld di %2$lld cifre rilevate mostrate come segnaposto
ja: %1$lld of %2$lld detected figures shown as placeholder
ko: %2$lld의 %1$lld가 자리 표시자로 표시된 수치를 감지했습니다.
nl: %1$lld van %2$lld gedetecteerde cijfers weergegeven als placeholders
pt_br: %1$lld de %2$lld detectou figuras mostradas como espaços reservados
zh_hans: %1$lld 或 %2$lld 检测到显示为占位符的数字
zh_hant: %1$lld 或 %2$lld 檢測到顯示為佔位符的數字

# %lld of %lld figures checked
source: %1$lld of %2$lld figures checked
ar: %1$lld من %2$lld تم التحقق من الأرقام
de: %1$lld von %2$lld überprüfte Zahlen
es: %1$lld de %2$lld cifras marcadas
fr: Chiffres %1$lld sur %2$lld vérifiés
hi: %1$lld में से %2$lld आंकड़े जांचे गए
it: %1$lld di %2$lld cifre controllate
ja: %2$lld 数値の %1$lld がチェックされました
ko: %2$lld 수치 중 %1$lld가 확인되었습니다.
nl: %1$lld van %2$lld cijfers gecontroleerd
pt_br: %1$lld de %2$lld figuras verificadas
zh_hans: 已检查 %1$lld 或 %2$lld 数字
zh_hant: 已檢查 %1$lld 或 %2$lld 數字

# %lld of %lld free slots used
source: %1$lld of %2$lld free slots used
ar: %1$lld من %2$lld فتحات مجانية مستخدمة
de: %1$lld von %2$lld verwendete freie Slots
es: %1$lld de %2$lld tragamonedas gratuitas utilizadas
fr: Emplacements libres %1$lld sur %2$lld utilisés
hi: %1$lld में से %2$lld खाली स्लॉट उपयोग किए गए
it: %1$lld di %2$lld slot liberi utilizzati
ja: %2$lld の空きスロットのうち %1$lld が使用されています
ko: 사용된 %2$lld 여유 슬롯 중 %1$lld
nl: %1$lld van %2$lld gratis slots gebruikt
pt_br: %1$lld de %2$lld slots gratuitos usados
zh_hans: 已使用 %1$lld 或 %2$lld 空闲插槽
zh_hant: 已使用 %1$lld 或 %2$lld 空閒插槽

# %lld of %lld friends qualified
source: %1$lld of %2$lld friends qualified
ar: %1$lld من %2$lld الأصدقاء المؤهلين
de: %1$lld von %2$lld qualifizierte Freunde
es: %1$lld de %2$lld amigos calificados
fr: %1$lld des amis %2$lld qualifiés
hi: %1$lld में से %2$lld दोस्त योग्य
it: %1$lld di %2$lld amici qualificati
ja: %2$lld フレンドの %1$lld が資格を取得
ko: %2$lld 친구 중 %1$lld가 자격을 얻었습니다.
nl: %1$lld van %2$lld vrienden gekwalificeerd
pt_br: %1$lld de %2$lld amigos qualificados
zh_hans: %2$lld 好友的 %1$lld 合格
zh_hant: %2$lld 好友的 %1$lld 合格

# %lld of %lld locked placeholders revealed
source: %1$lld of %2$lld locked placeholders revealed
ar: %1$lld من %2$lld تم الكشف عن العناصر النائبة المقفلة
de: %1$lld von %2$lld aufgedeckte gesperrte Platzhalter
es: %1$lld de %2$lld bloqueó marcadores de posición revelados
fr: Les espaces réservés verrouillés %1$lld ou %2$lld révélés
hi: %1$lld में से %2$lld लॉक किए गए प्लेसहोल्डर प्रकट हुए
it: %1$lld di %2$lld segnaposto bloccati rivelati
ja: %1$lld of %2$lld locked placeholder revealed
ko: %2$lld 잠긴 자리 표시자의 %1$lld 공개
nl: %1$lld van %2$lld vergrendelde placeholders onthuld
pt_br: %1$lld de %2$lld espaços reservados bloqueados revelados
zh_hans: %1$lld 或 %2$lld 锁定占位符已揭晓
zh_hant: %1$lld 或 %2$lld 鎖定佔位符已揭曉

source: %lld pcs
ar: %lld أجهزة كمبيوتر شخصية
es: %lld piezas
fr: %lld pièces
hi: %lld पीसी
it: %lld pz
ja: %lld個
ko: %lld PC
nl: %lld stuks
pt_br: %lld peças
zh_hans: %lld 件
zh_hant: %lld 件

source: %lld unresolved
ar: %lld لم يتم حلها
de: %lld unaufgelöst
es: %lld sin resolver
fr: %lld non résolu
hi: %lld अनसुलझा
it: %lld irrisolti
ja: %lld 未解決
ko: %lld 해결되지 않음
nl: %lld onopgelost
pt_br: %lld peças não resolvidas
zh_hans: %lld 未解决
zh_hant: %lld 未解決

source: +3 scans
ar: +3 مسح
es: +3 escaneos
fr: +3 analyses
hi: +3 स्कैन
it: +3 scansioni
ja: +3 スキャン
ko: +3 스캔
pt_br: +3 varreduras
zh_hans: +3次扫描
zh_hant: +3 次掃描

source: 1 free try
ar: 1 تجربة مجانية
de: 1 kostenloser Versuch
es: 1 prueba gratuita
fr: 1 essai gratuit
hi: 1 मुफ़्त आज़माएँ
it: 1 prova gratuita
ja: 1回無料お試し
ko: 1회 무료 체험
nl: 1 gratis try
pt_br: 1 tentativa gratuita
zh_hans: 1次免费试用
zh_hant: 1次免費試用

source: 8-character code
ar: رمز مكون من 8 أحرف
de: 8-stelliger Code
es: Código de 8 caracteres
fr: Code à 8 caractères
hi: 8 - कैरेक्टर कोड
it: codice DI 8 caratteri
ja: 8文字のコード
ko: 8자리 코드
nl: Code van 8 tekens
pt_br: Código de 8 caracteres
zh_hans: 8个字符代码
zh_hant: 8字符代碼

source: A few things to get you started
ar: بعض الأشياء لتبدأ
de: Ein paar Dinge, um Ihnen den Einstieg zu erleichtern
es: Algunas cosas para empezar
fr: Quelques éléments pour vous aider à démarrer
hi: शुरू करने के लिए कुछ चीज़ें
it: Alcune cose per iniziare
ja: 始めるためのいくつかのこと
ko: 시작하는 데 필요한 몇 가지 사항
nl: Een paar dingen om je op weg te helpen
pt_br: Algumas coisas para você começar
zh_hans: 一些入门指南
zh_hant: 一些幫助您入門的事情

source: A preview is ready. Your photo stays on this device until you choose to share it.
ar: معاينة جاهزة. تظل صورتك على هذا الجهاز حتى تختار مشاركتها.
de: Eine Vorschau ist fertig. Ihr Foto bleibt auf diesem Gerät, bis Sie es freigeben.
es: Ya está lista una vista previa. Tu foto permanecerá en este dispositivo hasta que decidas compartirla.
fr: Un aperçu est prêt. Votre photo reste sur cet appareil jusqu'à ce que vous choisissiez de la partager.
hi: एक पूर्वावलोकन तैयार है। जब तक आप इसे शेयर करने का विकल्प नहीं चुनते, तब तक आपकी फ़ोटो इस डिवाइस पर बनी रहती है।
it: Un'anteprima è pronta. La tua foto rimane su questo dispositivo fino a quando non scegli di condividerla.
ja: プレビューの準備ができました。写真は、共有を選択するまでこのデバイスに保存されます。
ko: 미리보기가 준비되었습니다. 사진은 공유하도록 선택할 때까지 이 기기에 유지됩니다.
nl: Een voorbeeld is klaar. Je foto blijft op dit apparaat staan totdat je ervoor kiest om deze te delen.
pt_br: Uma pré-visualização está pronta. Sua foto permanece neste dispositivo até que você decida compartilhá-la.
zh_hans: 预览已准备就绪。您的照片会保留在此设备上，直至您选择分享。
zh_hant: 預覽已準備就緒。您的照片將保留在此設備上，直到您選擇共享為止。

source: A quick question
ar: سؤال سريع
de: Eine kurze Frage
es: Una pregunta rápida
fr: Une question rapide
hi: एक झटपट सवाल
it: Una domanda veloce
ja: ちょっとした質問
ko: 빠른 질문
nl: Een korte vraag
pt_br: Uma pergunta rápida
zh_hans: 一个简短的问题
zh_hant: 一個簡單的問題

source: A reminder is already scheduled
ar: تمت جدولة تذكير بالفعل
de: Eine Erinnerung ist bereits geplant
es: Ya está programado un recordatorio
fr: Un rappel est déjà prévu
hi: एक रिमाइंडर पहले से ही शेड्यूल है
it: Un promemoria è già in programma
ja: リマインダーはすでにスケジュールされています
ko: 알림이 이미 예약되어 있습니다.
nl: Er is al een herinnering ingepland
pt_br: Um lembrete já está agendado
zh_hans: 已安排提醒
zh_hant: 已安排提醒

source: A valid minifigure crop is required.
ar: يلزم اقتصاص صالح للميني فيغ.
de: Ein gültiger Minifiguren-Ausschnitt ist erforderlich.
es: Se necesita un recorte válido de la minifigura.
fr: Un recadrage valide de la minifigurine est requis.
hi: एक मान्य मिनीफ़िगर क्रॉप ज़रूरी है।
it: È necessario un ritaglio valido della minifigure.
ja: 有効なミニフィグの切り抜きが必要です。
ko: 유효한 미니피겨 크롭이 필요합니다.
nl: Een geldige uitsnede van de minifiguur is vereist.
pt_br: É necessário um recorte válido da minifigura.
zh_hans: 需要有效的小人仔裁剪图。
zh_hant: 需要有效的人偶裁剪圖。

source: About
ar: نبذة
de: Über
es: Acerca de
fr: À propos
hi: इसके बारे में
it: Informazioni
ja: について
ko: 에 대한
nl: Over
pt_br: Sobre
zh_hans: 关于
zh_hant: 關於

source: Above retail
ar: فوق البيع بالتجزئة
de: Über dem Einzelhandel
es: Por encima del punto de venta
fr: Au-dessus de la vente au détail
hi: रिटेल के ऊपर
it: Al di sopra della vendita al dettaglio
ja: 小売以上
ko: 소매점 위
nl: Boven winkel
pt_br: Acima do varejo
zh_hans: 以上零售
zh_hant: 高於零售

source: Accent
ar: لهجة
de: Akzent
es: Acento
hi: एक्सेंट
it: Accento
ja: アクセント
ko: 악센트
pt_br: Ênfase
zh_hans: 口音
zh_hant: 口音

source: Accent colour
ar: لهجة اللون
de: Akzentfarbe
es: Color de acento
fr: Couleur d'accent
hi: एक्सेंट का रंग
it: Colore dell'accento
ja: アクセントカラー
ko: 악센트 색상
nl: Accentkleur
pt_br: Cor de destaque
zh_hans: 口音颜色
zh_hant: 強調色

source: Account
ar: الحساب
de: Konto
es: Cuenta
fr: Compte
hi: अकाउंट
ja: アカウント
ko: 계정
nl: Rekening
pt_br: Conta
zh_hans: 账号
zh_hant: 帳戶

source: Account configuration missing
ar: تكوين الحساب مفقود
de: Konto-Konfiguration fehlt
es: Falta la configuración de la cuenta
fr: Configuration du compte manquante
hi: अकाउंट कॉन्फ़िगरेशन मौजूद नहीं है
it: Configurazione dell'account mancante
ja: アカウント設定がありません
ko: 계정 구성이 누락되었습니다.
nl: Accountconfiguratie ontbreekt
pt_br: Falta a configuração da conta
zh_hans: 账号配置缺失
zh_hant: 缺少帳戶配置

source: Account was not deleted
ar: لم يتم حذف الحساب
de: Konto wurde nicht gelöscht
es: No se eliminó la cuenta
fr: Le compte n'a pas été supprimé
hi: खाता हटाया नहीं गया
it: L'account non è stato eliminato
ja: アカウントは削除されませんでした
ko: 계정이 삭제되지 않았습니다
nl: Account is niet verwijderd
pt_br: A conta não foi excluída
zh_hans: 帐户未删除
zh_hant: 帳戶未刪除

source: Accuracy
ar: الدقة
de: Genauigkeit
es: Precisión
fr: Précision
hi: सटीकता
it: Precisione
ja: 正確さ
ko: 정확도
nl: Nauwkeurigheid
pt_br: Precisão
zh_hans: 准确度
zh_hant: 準確度

source: Active market listings
ar: قوائم السوق النشطة
de: Aktive Market-Angebote
es: Anuncios activos
fr: Annonces du marché actif
hi: सक्रिय बाज़ार सूचियाँ
it: Quotazioni di mercato attive
ja: 現在のマーケット出品
ko: 활성 시장 목록
nl: Actieve marktvermeldingen
pt_br: Anúncios ativos no mercado
zh_hans: 当前市场列表
zh_hant: 目前市場列表

source: Add %lld to Collection
ar: أضف %lld إلى المجموعة
de: %lld zur Kollektion hinzufügen
es: Agregar %lld a la colección
fr: Ajouter %lld à la collection
hi: संग्रह में %lld जोड़ें
it: Aggiungi %lld alla raccolta
ja: %lld をコレクションに追加
ko: 컬렉션에 %lld 추가
nl: Voeg %lld toe aan de verzameling
pt_br: Adicionar %lld à coleção
zh_hans: 将 %lld 添加到集合中
zh_hant: 將 %lld 添加到集合中

source: Add a LEGO set by number
ar: أضف مجموعة LEGO حسب الرقم
de: Einen LEGO-Satz nach Nummer hinzufügen
es: Agregar un LEGO establecido por número
fr: Ajouter un ensemble LEGO par numéro
hi: संख्या के अनुसार निर्धारित LEGO जोड़ें
it: Aggiungi un set LEGO per numero
ja: 番号による LEGO セットの追加
ko: 숫자로 설정된 LEGO 추가
nl: Voeg een LEGO toe, ingesteld op nummer
pt_br: Adicionar um LEGO definido por número
zh_hans: 添加按编号设置的 LEGO
zh_hant: 添加按編號設置的 LEGO

source: Add a note (optional)
ar: إضافة ملاحظة (اختياري)
de: Eine Notiz hinzufügen (optional)
es: Agregar una nota (opcional)
fr: Ajouter une note (facultatif)
hi: एक नोट जोड़ें (वैकल्पिक)
it: Aggiungi una nota (facoltativo)
ja: メモを追加します (オプション)
ko: 메모 추가(선택사항)
nl: Voeg een notitie toe (optioneel)
pt_br: Adicionar uma observação (opcional)
zh_hans: 添加注释（可选）
zh_hant: 添加註釋（可選）

source: Add a set
ar: أضف مجموعة
de: Einen Satz hinzufügen
es: Agregar un conjunto
fr: Ajouter un ensemble
hi: एक सेट जोड़ें
it: Aggiungi un set
ja: セットを追加する
ko: 세트 추가
nl: Voeg een setje toe
pt_br: Adicionar um conjunto
zh_hans: 添加一组
zh_hant: 添加一組

source: Add as New
ar: أضف كجديد
de: Als neu hinzufügen
es: Agregar como nuevo
fr: Ajouter comme nouveau
hi: नए के रूप में जोड़ें
it: Aggiungi come nuovo
ja: 新規として追加
ko: 신규로 추가
nl: Toevoegen als nieuw
pt_br: Adicionar como novo
zh_hans: 添加为新的
zh_hant: 添加為新的

source: Add as Used
ar: أضف كما هو مستخدم
de: Als verwendet hinzufügen
es: Agregar como usado
fr: Ajouter comme utilisé
hi: उपयोग के अनुसार जोड़ें
it: Aggiungi come usato
ja: 使用済みとして追加
ko: 중고로 추가
nl: Toevoegen als gebruikt
pt_br: Adicionar como usado
zh_hans: 按使用情况添加
zh_hant: 按使用情況添加

source: Add LEGO set
ar: أضف مجموعة LEGO
de: LEGO-Satz hinzufügen
es: Agregar LEGO
fr: Ajouter LEGO ensemble
hi: LEGO सेट जोड़ें
it: Aggiungi l'insieme LEGO
ja: LEGOセットを追加
ko: LEGO 세트 추가
nl: LEGO-set toevoegen
pt_br: Adicionar LEGO definido
zh_hans: 添加LEGO集
zh_hant: 添加LEGO集

source: Added
ar: تمت الإضافة
de: Hinzugefügt
es: Agregar
fr: Ajouté
hi: जोड़ा
it: Aggiunto
ja: 追加した
ko: 추가됨
nl: Toegevoegd
pt_br: Adicionado
zh_hans: 额外
zh_hant: 額外

# Added %lld item to your collection
source: Added %lld items to your collection
ar: تمت إضافة %lld عناصر إلى مجموعتك
de: %lld Artikel zu deiner Sammlung hinzugefügt
es: Se añadieron %lld artículos a tu colección
fr: %lld articles ajoutés à votre collection
hi: आपके कलेक्शन में %lld आइटम जोड़े गए
it: Aggiunti %lld elementi alla tua collezione
ja: コレクションに %lld 個追加しました
ko: 컬렉션에 %lld개 항목을 추가했습니다
nl: %lld items toegevoegd aan je verzameling
pt_br: Adicionados %lld itens à sua coleção
zh_hans: 已将 %lld 件物品添加到你的收藏
zh_hant: 已將 %lld 件物品加入你的收藏

source: Added to collection
ar: تمت الإضافة إلى المجموعة
de: Zu Kollektion hinzugefügt
es: Agregar a la colección
fr: Ajouté à la collection
hi: संग्रह में जोड़ा गया
it: Aggiunto alla raccolta
ja: コレクションに追加されました
ko: 컬렉션에 추가됨
nl: Toegevoegd aan collectie
pt_br: Adicionado à coleção
zh_hans: 已添加至收藏
zh_hant: 已添加至收藏

# Adding figure %lld of %lld
source: Adding figure %1$lld of %2$lld
ar: إضافة الرقم %1$lld من %2$lld
de: Abbildung %1$lld von %2$lld hinzufügen
es: Agregar la cifra %1$lld de %2$lld
fr: Ajout de la figure %1$lld de %2$lld
hi: %2$lld का आंकड़ा %1$lld जोड़ा जा रहा है
it: Aggiunta della figura %1$lld di %2$lld
ja: %2$lldの図%1$lldを追加
ko: %2$lld의 그림 %1$lld 추가
nl: Figuur %1$lld van %2$lld toegevoegd
pt_br: Adicionar figura %1$lld de %2$lld
zh_hans: 添加%2$lld的图%1$lld
zh_hant: 添加%2$lld的圖%1$lld

source: Adding…
ar: جارٍ الإضافة…
de: Hinzufügen…
es: Agregar…
fr: Ajout…
hi: जोड़ा जा रहा है...
it: Aggiunta…
ja: 追加中…
ko: 첨가…
nl: Toevoegen…
pt_br: Adicionar…
zh_hans: 添加...
zh_hant: 添加...

source: All
ar: الجميع
de: Alle
es: Todos
fr: Tout
hi: सभी
it: Tutto
ja: 全て
ko: 모두
nl: Alle
pt_br: Todos
zh_hans: 全部
zh_hant: 全部

source: Already have an account?
ar: هل لديك حساب بالفعل؟
de: Bereits ein Konto?
es: ¿Ya tienes una cuenta?
fr: Vous avez déjà un compte ?
hi: क्या आपके पास पहले से एक खाता मौजूद है?
it: Hai già un account?
ja: すでにアカウントをお持ちですか?
ko: 이미 계정이 있나요?
nl: Heeft u al een account?
pt_br: Já tem uma conta?
zh_hans: 已经有帐户？
zh_hant: 已經有帳戶？

source: Already have an account? Sign in
ar: هل لديك حساب بالفعل ؟ تسجيل الدخول
de: Sie haben bereits ein Konto? Anmelden
es: ¿Ya tienes una cuenta? Inicia sesión
fr: Vous avez déjà un compte ? Se connecter
hi: क्या आपके पास पहले से अकाउंट है? साइन इन करें
it: Hai già un account? Accedi
ja: すでにアカウントをお持ちですか？サインイン
ko: 이미 계정이 있으신가요? 로그인
nl: Heb je al een account? Inloggen
pt_br: Já tem uma conta? Entrar
zh_hans: 已经有账号了？登录
zh_hant: 已經有帳戶了嗎？登入

source: Analyzing minifigures…
ar: تحليل الأرقام الصغيرة...
de: Minifiguren werden analysiert...
es: Analizando minifiguras...
fr: Analyser des figurines…
hi: छोटी - छोटी तस्वीरों का विश्लेषण करना …
it: Analisi delle minifigure in corso...
ja: ミニフィギュアを分析しています...
ko: 미니피규어 분석 중…
nl: Minifiguren analyseren...
pt_br: Analisando minifiguras...
zh_hans: 正在分析迷你人偶……
zh_hant: 正在分析迷你人偶…
